<?php
return [
"member" => [
"1" => "メンバー",
"2" => "お気に入りのメンバーのバイオデータを見たいですか？",
"3" => "ここをクリック",],
"lirik" => [
"1" => "歌詞",
"2" => "お気に入りの曲の歌詞を見たいですか？",
"3" => "ここをクリック",],
"foto" => [
"1" => "写真",
"2" => "お気に入りのメンバーの写真を見たいですか？",
"3" => "ここをクリック",],
"info" => [
"1" => "情報",
"2" => "お気に入りのメンバーやグループについての興味深い情報を見たいですか？",
"3" => "ここをクリック",],
"corona" => [
"1" => "Corona",
"2" => "あなたはインドネシアと世界でコロナコビッド-19に関する情報を見たいですか？",
"3" => "ここをクリック",],
"pilihbahasa" => "Pilih Bahasa/Choose Language",
"penjelasan" => "以下からお気に入りのグループ情報を選択してください",
];