<?php
return [
'welcome' => 'About Columnへようこそ',
"pilihbahasa" => "Pilih Bahasa/Choose Language",
"paragraf" => [
"1" => "こんにちは...「Serba-Serbi48」のコラムへようこそ",
"2" => "かなり広まったデマの数と、1つのWebサイトページでの情報共有の容易さから始まります。また、井上真由子とスコット・クワンの「コード・ウィズ・フレンズ」の存在により、このウェブサイトの制作はさらに推進されました。",
"3" => "このWebサイトは、22歳の初心者プログラマーであるFadhillahによって作成され、PHPプログラミング言語（Laravelフレームワーク）を徐々に備えたWebサイトを作成することにより、Webサイトについての調査を行ってきました。 oshi Miyawaki Sakura（HKT48）とShani Indira（JKT48）を持つFadhillahは、48のグループと46のグループに関する一般的な情報を提供し、シンプルで魅力的な外観を持ち、誤ったニュースであるものから離れることを目指しています。 ",
"4" => "Stage 48（48グループのウィキペディアなどの一般情報プロバイダー）、instagram admin @ alliance_jkt48、および48グループのファンでもあるFadhillahの友達に感謝します。",
"5" => "確かに、現在このウェブサイトには、まだ非常にシンプルな外観や、まだうまく調整されていない多くの機能など、まだ多くの欠点があります。ただし、ウェブサイトは引き続き改善されます。 ",
"6" => "ありがとう ^^",
],];